// 邬卓宏 2020年8月5日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最心爱的小可爱",  // 同上...
        "今天是你十九岁的生日哦",
        "愿你在以后的日子里",
        "能够的到自己想要的",
        "得到的都美好如初",
        "你一定要健康平安幸福",
        "愿你见证这个世间一切一切的美好",
        "不念不惧",
        "永葆赤诚",
        "生日快乐 我的女孩",
    ],
    wish: "愿你如星君如月 夜夜流光相皎洁",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-08-5 8:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
