// 邬卓宏 2020年8月5日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "最心爱的小可爱",  // 同上...
        "十九岁生日快乐哟",
        "愿接下来的生活里",
        "你能得到自己的想要的一切",
        "得到的都美好",
        "你要一直幸福健康平安",
        "愿你能见证这个世界一切一切的美好",
        "不念不惧",
        "永葆赤诚",
        "生日快乐 我的女孩",
    ],
    wish: "今夜星光为贺 明朝暖日相伴",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-08-05 08：00：00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
